@extends('layouts.single_page')
@section('content')
    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12 ic">
            <h1 class="page-header" style="">
                інтернет-центр
            </h1>
            <ol class="breadcrumb">
                <li><a href="/">на головну</a>
                </li>
                <li class="active">інтернет-центр</li>
            </ol>
        </div>
    </div>
    <!-- /.row -->
    <!-- Internet-CENTER TABS -->
    <div class="row">
        <div class="col-lg-12 ic">
            <h3 class="page-header ic-tab">
                Інформаційний Центр надання адміністративних послуг
                Центральної міської бібліотеки ім.В.Чорновола.
            </h3>
        </div>
        <div class="col-lg-12">
            <!-- переробити одною сторінкою -->
            <ul id="myTab" class="nav nav-tabs nav-justified">
                <li class="active ic-tab"><a href="#service-one" data-toggle="tab">ПРО ІНТЕРНЕТ-ЦЕНТР</a>
                </li>
                <li class="ic-tab"><a href="#service-two" data-toggle="tab">ЗАВДАННЯ</a>
                </li>
                <li class="ic-tab"><a href="#service-three" data-toggle="tab">ПОСЛУГИ</a>
                </li>
            </ul>
            <div id="myTabContent" class="tab-content ic-tab">
                <div class="tab-pane fade active in" id="service-one">
                    <p>
                        Інтернет – центр  відкритий в Центральній міській бібліотеці ім. В. Чорновола  в 2010 році.    Це був перший етап активної і злагодженої роботи колективу по впровадженню новітніх технологій.   В 2011 році бібліотека отримала сучасне комп’ютерне обладнання шляхом  перемоги в проекті Програми «Бібліоміст».  Тепер  громада міста має можливість користуватися сучасним громадським центром, що забезпечує комфорт та зручність: комп’ютерами, принтерами та сканерами,  скайп – зв’язком, послугами по роздрукуванню та ксерокопіюванню текстів, скануванню документів,  кваліфікованою допомогою бібліотекарів у пошуку інформації.
                    </p>
                </div>
                <div class="tab-pane fade ic-tab" id="service-two">
                    <ul>
                        <li>
                            розширення та якісне покращення доступу громадян до офіційної інформації за допомогою інформаційних ресурсів;
                        </li>
                        <li>
                            налагодження зворотнього зв’язку з владними структурами;
                        </li>
                        <li>
                            залучення громадян до обговорення нових законопроектів;
                        </li>
                        <li>
                            виведення взаємодії громади і влади на якісно новий рівень.
                        </li>
                    </ul>
                </div>
                <div class="tab-pane fade ic-tab" id="service-three">
                    <ul>
                        <li>
                            вільний доступ користувачів бібліотек до Інтернет-ресурсів офіційної інформації та інформаційних ресурсів бібліотек;
                        </li>
                        <li>
                            ознайомлення з інформацією органів влади, можливість прокоментувати владні ініціативи і, таким чином, взяти участь у прийманні важливих рішень;
                        </li>
                        <li>
                            пошук офіційної інформації (конкретних документів) на запит користувачів та надання ксерокопій документів;
                        </li>
                        <li>
                            реєстрація осіб для участі в зовнішньому незалежному оцінюванні знань;
                        </li>
                        <li>
                            пошук роботи на єдиному порталі Державної служби зайнятості України;
                        </li>
                        <li>
                            допомога у вивченні іноземної мови (клуб «Юний поліглот» при бібліотеці-філіалі №1);
                        </li>
                        <li>
                            надання послуг до Skype – звя’зку;
                        </li>
                        <li>
                            сканування документів;
                        </li>
                        <li>
                            здійснення копіювання та друк документів (за окрему плату).
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
    @endsection